{
    "navbar": {
        "home":{
            "key": "",
            "value": "",
            "content": "Home"
        },
        "quienesSomos":{
            "key": "",
            "value": "",
            "content": "Who we are"
        },
        "abogados":{
            "key": "",
            "value": "",
            "content": "Attorneys"
        },
        "areasDePractica":{
            "key": "",
            "value": "",
            "content": "Practice Areas"
        },
        "telecom":{
            "key": "",
            "value": "",
            "content": "Telecommunications"
        },
        "creditos":{
            "key": "",
            "value": "",
            "content": "Credit and financing"
        },
        "radio":{
            "key": "",
            "value": "",
            "content": "Broadcast"
        },
        "transaccional":{
            "key": "",
            "value": "",
            "content": "Corporate and transactional law"
        },
        "energia":{
            "key": "",
            "value": "",
            "content": "Energy"
        },
        "competenciaEconomica":{
            "key": "",
            "value": "",
            "content": "Licenses"
        },
        "asesoria":{
            "key": "",
            "value": "",
            "content": "Legal services in legislative and regulatory matters."
        },
        "litigio":{
            "key": "",
            "value": "",
            "content": "Regulatory services"
        },
        "bolsaDeTrabajo":{
            "key": "",
            "value": "",
            "content": "Careers"
        },
        "publicaciones":{
            "key": "",
            "value": "",
            "content": "Publications"
        },
        "contacto":{
            "key": "",
            "value": "",
            "content": "Contact"
        }
    },
    "contenido": {
        "subtitle": "RM&A / Ruíz Moreno y Asociados",
        "home": {
            "key": "",
            "value": ""
        },
        "quienesSomos":{
            "key": "",
            "value": "",
            "title": "Who We Are",
            "p1": "We are a law firm specialized in complex and day-to-day commercial, corporate and regulatory matters of regulated industries. ",
            "p2":"Our law firm represents clients in every service of the telecommunications and broadcast sectors, including several of the major domestic and international telecommunications, media and technology companies in Mexico, aside from clients in the energy sector and other regulated industries. ",
            "p3":"Throughout its history, RM&A has represented domestic and international clients in their entry into the Mexican telecoms, media end technology markets (“TMT”), including matters such as licensing, access to services and infrastructure, interconnection, infrastructure deployment, complex regulatory matters as well as corporate and asset restructurings, antitrust filings, financings and mergers and acquisitions.",
           "p4":"We distinguish ourselves for providing high quality and effective legal services with personal attention and establishing long term relationships with our clients and contributing to their growth."
        },
        "abogados":{
            "key": "",
            "value": "",
            "title": "ABOGADOS",
            "rol": "Partner",
            "rol2": "Associate",
            "rol3": "Associate",
            "rol4": "Law Clerk",
            "sintesis": "Síntesis Curricular",
            "ivan": "Iván Ruiz Moreno (partner). J.D. Instituto Tecnológico Autónomo de México (ITAM), Master’s in Law (LLM), Duke University, Telecommunications diploma (ITAM), diplomas in oil, gas and electricity from the RMMLF and EUCI.He is founding partner at Ruiz Moreno y Asociados and has more than twenty years of experience in the areas of regulated industries, corporate and commercial law.Throughout his career he has worked as public officer of the former Mexican Federal Telecommunications Commission, general counsel for concessionaires and resellers of telecommunications services, member of COFETEL’s Consultation Council, parliamentary counsel and outside legal counsel/board member for domestic and international companies.Throughout the last twelve years in areas such as telecommunications, broadcast, corporate law, contracts, anti-trust and the electric sector.Mr. Ruiz is currently an independent board member at CFE Generación II, one of the recently incorporated subsidiaries of Mexico’s government owned power utility CFE.Mr. Ruiz is also a board member of Mexico’s Telecommunications Law Institute (IDET) of which he was president, while he is also a member of The Federal Communications Bar Association, the Association of International Petroleum Negotiators and has written different articles and participated in television, radio interviews and conferences for matters related to the telecommunications sector.His practice has been recognized by several specialized publications in the telecommunications sector including Leaders Guide, the Mexican newspaper Reforma  and Chambers & Partners for which he published its Telecommunications Media and Technology Chapter for Mexico in the year 2016.Languages: Spanish, English (at native speaker level), intermediate Mandarin and French.",
            "eli": "Eli Manuel Ramírez (associate). Eli is a senior associate who has a Master’s degree in information and communication technologies law from the Maestría en Derecho de las Tecnologías de la Información y Comunicación (MDTIC) and a JD from UNAM in Mexico City. Prior to joining RM&A, he was part of Nextel Mexico’s regulatory team, and the regulatory and compliance officer for a public Mexican telecommunications carrier. Eli provides advice to clients in the telecoms, broadcast and technology sectors in areas such as regulation, compliance, privacy law, antitrust and commercial law in general. Languages: Spanish and English."
            ,
            "erika": "Erika Estrever (associate). Erika is a senior associate with a Master’s degree in economic law from the Universidad Panamericana and a JD from ITAM. She has over ten years of experience in the TMT sector, particularly in telecommunications, broadcast, data privacy, administrative and real estate law. Prior to joining RM&A, Erika worked as a legal and regulatory counsel for Grupo Televisa and as a legal adviser to several domestic and international companies in the TMT sector, including broadcast spectrum auctions. Erika attends to clients in the telecoms, broadcast and technology sectors in areas such as regulation, compliance, privacy, real estate, administrative and consumer procurement law.Languages: Spanish and English.",
            "ruben": "Rubén Gutiérrez Díaz.  (associate) Rubén is a senior associate with a Master’s degree in international trade and commerce from the Instituto Superior de Derecho y Economía (ISDE) in Madrid, Spain, a JD from the University of Xalapa in Mexico and diplomas in Corporate Law from ITAM and ISDE.Rubén works in the areas of corporate law, trademarks, contracts and fintech and prior to joining RM&A he worked at the law firm of Benow Partners in Madrid, Spain and at the real estate firm of Jones Lang Lasalle (JLL) as well as in house counsel for a publicly traded lumber company with real estate and plantations in Mexico and Latin America.Languages: Spanish and English.",
            "denia": "Denia Resendiz. (law Clerk). Denia is a fourth year law student at UNAM and works in the areas of telecommunications, trademarks, corporate and commercial law. Languages: Spanish and English."
        },
        "areasDePractica":{
            "key": "",
            "value": "",
            "content": "Áreas de práctica"
        },
        "telecom":{
            "key": "",
            "value": "",
            "title": "TELECOMUNICATIONS",
            "p1": "Our telecommunications, broadcast and IT services are position among the best and most complete in the country, since we provide legal services from a legal, administrative, corporate and litigation perspective.",
            "p2":"We have participated in all spectrum auctions in Mexico, whether for microwave, fixed or wireless services and our experience included the representation of our clients in a wide variety of services ranging from payphones to satellite services.",
            "p3":"Within the telecommunications, audiovisual and broadcast sectors we attend to clients in the regulatory, corporate, licensing, transactional, anti-trust and litigation areas."
            
        },
        "creditos":{
            "key": "",
            "value": "",
            "title": "CREDIT AND FINANCING",
            "p1": "We represent clients in the negotiation and entering of domestic and cross border credit agreements, restructurings and financings as well as the granting and registration of corporate, real estate and pledge  guaranties as well as the structuring of trusts and SPVs. Our firm has represented different telecommunications companies in the negotiation, structuring and entering of multi-million cross border financings for working capital and equipment."
        },
        "radio":{
            "key": "",
            "value": "",
            "title": "BROADCAST",
            "p1": "As in the case of the telecommunications sector, our practice in the broadcast sector is one of the most complete in the country. Our practice within the broadcast sector includes the representation of clients before multiple authorities, attention to multicast projects and information requirements from the IFT, compliance, amendments to broadcast licenses, representation in cross border concurrence proceedings, digital transmissions, use of spectrum frequency bands for the transmission of special events, must carry/must offer regulation, negotiation of content agreements, representation in spectrum bids for TV and radio stations.",
            "p2": "Within the broadcast sector, our law firm successfully represented a regional group in its bid to obtain concessions for the operation of radio stations in central Mexico, whereas we recently represented a major international event organizer in the filing of its license to use spectrum frequency bands for the transmission of major events in Mexico."
        },
        "transaccional":{
            "key":" ",
            "value": "",
            "title": "CORPORATE AND TRANSACTIONAL LAW",
            "p1": "We provide services in corporate, contract and commercial law for matters such as the incorporation/organization of business organizations, mergers and acquisitions, drafting, negotiation and structuring of contracts and transactions and commercial matters in general.",
            "p2": "Our practice in this area extends to both regulated and non-regulated industries with the advantage of us being aware of the complexities that regulated industries face in all aspects of their operations, including corporate law and governance."
        },
    "energia":{
        "ke": "",
        "valu": "",
        "title": "ENERGY",
        "p": "Electricity and gas.",
        "p2":"After being closed to domestic and foreign investment for over eighty years, Mexico’s energy sector has transformed itself to allow the participation of private enterprise in power generation and the commercialization of electricity, the exploration and exploitation of oil and gas fields as well as transportation, distribution, production and sale of fuels and petrochemicals.",
        "p3":"It is foreseen that the above mentioned reform along with Mexican government investments in the oil sector will help the country to recover its hydrocarbons production, increase proven reserves and increase the use of gas for the generation of power leading to lower electricity rates.",
        "p4":"Our practice in the energy sector includes the representation of clients in filings and regulatory matters before the Energy Regulatory Commission (“CRE”), Mexico’s Ministry of Energy and National Hydrocarbons Commission, the representation of clients in public bids, the negotiation and drafting of PPAs and the representation of clients in renewable energy projects."
        },
        "competenciaEconomica":{
            "key": "",
            "value": "",
            "title": "LICENSES",
            "p1": "Throughout the last thirteen years we have represented clients to draft and obtain concessions or authorizations  for the provision of or resale of public telecommunications services, as well as for the secondary use of spectrum and the installation and operation of satellite earth stations.",
            "p2": "We are also experts in knowing the Mexican regulators’ regulatory and processing criteria which enables us to obtain our clients’ licenses with a higher degree of legal certainty. Within our experience, we count having participated on behalf of the authority or bidding parties, in all spectrum auctions since the opening of Mexico’s telecommunications sector to competition."
        },
        "asesoria":{
            "key": "",
            "value": "",
            "title": "LEGAL SERVICES IN LEGISLATIVE AND REGULATORY MATTERS",
            "p1": "As part of our services in legal and regulatory matters we have counseled private and public clients in the drafting of laws and regulation proposals for the telecommunications and broadcast sectors, including Mexico’s current Telecommunications and Broadcast Law. Our services also include the legal analysis and opinion of different laws and regulations as well as the drafting of amendment proposals. In addition, our law firm has represented clients in several public consultations called by the IFT and the Mexican Commission for the Betterment of Regulation “CONAMER”. "
        },
        "litigio":{
            "key": "",
            "value": "",
            "title": " ADMINISTRATIVE, FISCAL AND CONSTITUTIONAL LITIGATION",
            "p1": "Our law firm represents clients in day to day regulatory matters such as compliance, attending and responding to the Mexican regulator’s inspections and requests, appealing the regulator’s fines, filing and responding to interconnection disputes, public bids, complaints, meetings with IFT or SCT officers, registration filings, negotiation and drafting of agreements, negotiations before CFE for the use of pole, representation before work groups or committees organized by the Mexican Regulator “IFT”, Mexico’s Ministry of Communications and Transports, the Mexican President’s Office or Mexico’s Congress. We also represent clients in regulatory and corporate matters related to mergers and acquisitions within the telecommunications, broadcast and amendment to their services licenses. Within our activities in the Mexican telecommunications sector we represent clients in the areas of fixed and mobile satellite services, fixed and mobile telephony, fixed and wireless broadband, cable TV, MVNOs, transport networks, resellers and value added service providers, public bids for the provision of telecommunications services, infrastructure purchase, use or exchange agreements, sharing of towers and ducts, mergers and acquisitions, interconnection requests and disputes, applications for federal, state or local concessions, permits or authorizations, compliance and representation before sector organizations and authorities, among other matters."
        },
        "bolsaDeTrabajo":{
            "key": "",
            "value": "",
            "title": "CAREERS",
            "subtitle": "ENVÍANOS TU CURRICULUM",
            "p1": "Si requieres más información, llena este formulario. Recibirás una respuesta a la brevedad.",
            "p2": "Al enviar este formulario, estás aceptando nuestra política de privacidad."
        },
        "publicaciones":{
            "key": "",
            "value": "",
            "content": "Publicaciones"
        },
        "contacto":{
            "key": "",
            "value": "",
            "title": "CONTACT US"
        }
    },
    "footer": {
        "by": {
            "key": "",
            "value": "",
            "content": "© 2019 R M & A. All Rights Reserved. Designed by"
        },
        "privacy": {
            "key": "",
            "value": "",
            "content": "Privacy Advice"
        }    
    }
}

