{
    "navbar": {
        "home":{
            "key": "",
            "value": "",
            "content": "Inicio"
        },
        "quienesSomos":{
            "key": "",
            "value": "",
            "content": "Quienes Somos"
        },
        "abogados":{
            "key": "",
            "value": "",
            "content": "Abogados"
        },
        "areasDePractica":{
            "key": "",
            "value": "",
            "content": "Áreas de práctica"
        },
        "telecom":{
            "key": "",
            "value": "",
            "content": "Telecomunicaciones & IT"
        },
        "creditos":{
            "key": "",
            "value": "",
            "content": "Créditos y Financiamiento"
        },
        "radio":{
            "key": "",
            "value": "",
            "content": "Radiodifusión"
        },
        "transaccional":{
            "key": "",
            "value": "",
            "content": "Derecho Corporativo y Transaccional"
        },
        "energia":{
            "key": "",
            "value": "",
            "content": "Energía"
        },
        "competenciaEconomica":{
            "key": "",
            "value": "",
            "content": "Competencia Económica"
        },
        "asesoria":{
            "key": "",
            "value": "",
            "content": "Asesoría en Materia Legislativa y Regulatoria"
        },
        "litigio":{
            "key": "",
            "value": "",
            "content": "Litigio"
        },
        "bolsaDeTrabajo":{
            "key": "",
            "value": "",
            "content": "Bolsa de Trabajo"
        },
        "publicaciones":{
            "key": "",
            "value": "",
            "content": "Publicaciones"
        },
        "contacto":{
            "key": "",
            "value": "",
            "content": "Contacto"
        }
    },
    "contenido": {
        "subtitle": "RM&A / Ruíz Moreno y Asociados",
        "home": {
            "key": "",
            "value": ""
        },
        "quienesSomos":{
            "key": "",
            "value": "",
            "title": "Quiénes Somos",
            "p1": "Somos una firma de abogados especializada en la prestación de servicios legales para asuntos comerciales, corporativos y regulatorios complejos y del día a día de industrias reguladas.",
            "p2":"Nuestra firma representa a clientes en los diversos servicios de telecomunicaciones y radiodifusión, incluyendo a varias de las mayores empresas nacionales e internacionales de telecomunicaciones, medios y tecnología en México además de clientes en el sector energía y otras industrias reguladas.",
            "p3":"Desde su creación, RM&A ha representado a clientes nacionales y extranjeros en su acceso a los mercados de telecomunicaciones, medios y Tecnología, incluyendo asuntos como concesiones y autorizaciones, acceso a servicios e infraestructura, interconexión, despliegue de infraestructura, asuntos regulatorios complejos y restructures corporativas y de activos, competencia económica, financiamientos y fusiones y adquisiciones.",
           "p4":"Nos distinguimos por proveer servicios eficientes y de alta calidad con atención personal, establecer relaciones de largo plazo con nuestros clientes y contribuir a su desarrollo."
        },
        "abogados":{
            "key": "",
            "value": "",
            "title": "ABOGADOS",
            "rol": "Socio",
            "rol2": "Asociado",
            "rol3": "Asociada",
            "rol4": "Pasante",
            "sintesis": "Síntesis Curricular",
            "ivan": "IVÁN RUIZ MORENO.  (Socio) Licenciado en Derecho por el Instituto Tecnológico Autónomo de México (ITAM), Maestro en Derecho (LLM) por la Universidad de Duke, diplomado en telecomunicaciones por el ITAM. Ha cursado seminarios diversos en materia contractual y regulatoria para los sectores de gas y petróleo con la Rocky Mountain Mineral Law Foundation y de energía eléctrica con la Electricity Utility Consultants, Inc.Es socio fundador de Ruiz Moreno & Asociados y cuenta con veinte años de experiencia en el sector de industrias reguladas, derecho corporativo y mercantil en general.Se ha desempeñado como funcionario público de la extinta COFETEL, director jurídico de concesionarios y permisionarios de telecomunicaciones, miembro del Consejo Consultivo de la extinta COFETEL, asesor parlamentario y consejero jurídico de empresas nacionales y extranjeras durante los últimos doce años en áreas como telecomunicaciones, radiodifusión, derecho corporativo y contractual, competencia económica, regulación, licitaciones de espectro, derecho administrativo y el sector eléctrico.Actualmente es consejero independiente de la subsidiaria de la Comisión Federal de Electricidad denominada CFE II y es miembro del Consejo del Instituto del Derecho de las Telecomunicaciones, A.C. (IDET), de la Federal Communications Bar Association (FCBA), de la Association of International Petroleum Negotiators (AIPN) y ha escrito diversos artículos y participado en diversas conferencias, foros y entrevistas de televisión y radio sobre la industria de las telecomunicaciones.Su práctica ha sido reconocida por directorios especializados en materia de telecomunicaciones, incluyendo Chambers & Partners y el periódico Reforma; Idiomas: español (lengua madre), inglés (a nivel de lengua madre) e intermedio en mandarín y francés.",
            "eli": "Eli Manuel Ramírez Villaseñor. (Asociado) Licenciado en Derecho por la Universidad Nacional Autónoma de México (UNAM) y especialista en Derecho Constitucional por la División de Estudios de Posgrado de esa misma universidad.Actualmente cursa la Maestría en Derecho de las Tecnologías de la Información y Comunicación (MDTIC), con especialidad en Derecho de las Telecomunicaciones, impartida por el Centro de Investigación e Innovación en Tecnologías de la Información y Comunicación (INFOTEC).Cuenta con estudios de Diplomado en Derecho Procesal por la División de Estudios de la UNAM así como cursos en “Law Practice Management”, “Illicit International Markets” y “Workers Compensation” impartidos por la Indiana University Robert H. McKinney School of Law. En los últimos cinco años se ha desempeñado como abogado regulatorio dentro de la industria de las telecomunicaciones dentro de las empresas Comunicaciones Nextel de México, S.A. de C.V. y Maxcom Telecomunicaciones, S.A.B. de C.V., siendo Oficial de Cumplimiento de esta última.Ha participado en el desarrollo e implementación de nuevos Operadores Móviles Virtuales (OMV) en el mercado mexicano, así como en procesos de Compra y Chapter Eleven.Anteriormente laboró en una firma de abogados de la Ciudad de México en asuntos de litigio civil, mercantil, inmobiliario y amparo.Su práctica profesional comprende las áreas de Telecomunicaciones, Competencia Económica, Compliance, FCPA, Contratos, Derecho Civil y Mercantil en general. Idiomas: Español e Inglés."
            ,
            "erika": "Cuenta con nueve años de experiencia en el sector telecomunicaciones y radiodifusión, derecho civil, administrativo, inmobiliario, litigio civil y administrativo.Se ha desempeñado como asesora jurídica de empresas nacionales y extranjeras enfocadas a la prestación de servicios de radiodifusión y telecomunicaciones, y como analista jurídica de sectores regulados.Ha sido consultora jurídica de diversas empresas nacionales para la instalación, desarrollo y despliegue de infraestructura propia y ha participado en procesos de licitación relacionados con los sectores de radiodifusión.Ha participado en la regularización administrativa e inmobiliaria de múltiples empresas nacionales, asimismo, se ha desempeñado como asesora jurídica de establecimientos mercantiles dedicados al entretenimiento (centros de apuestas, juegos y sorteos).Idiomas: español (lengua madre), inglés (avanzado). ",
            "ruben": "Licenciado en Derecho por la Universidad de Xalapa (UX), Maestro en Derecho Internacional, Comercio Exterior y Relaciones Internacionales (LLM) por el Instituto Superior de Derecho y Economía (ISDE) en Madrid, España y Diplomado en Derecho Corporativo por el ITAM.Rubén trabaja en las áreas de derecho corporativo, marcas, inmobiliario, contratos, telecomunicaciones y fintec  y con anterioridad a su ingreso a RM&A trabajó como abogado en la firma de Benow Partners en Madrid España, la firma de bienes raíces Jones Lang Lasalle (JLL) así como abogado interno de una compañía dedicada a la producción de bienes maderables que cotiza en la Bolsa Mexicana de Valores y cuenta con plantaciones en México y el extranjero.Idiomas: Español e Inglés.tate and plantations in Mexico and Latin America.Languages: Spanish and English.",
            "denia": "Denia es estudiante de cuarto año de la Carrera de derecho en la UNAM y trabaja en las áreas de telecomunicaciones, marcas, derecho corporativo y mercantil.Idiomas: inglés y español."
        },
        "areasDePractica":{
            "key": "",
            "value": "",
            "content": "Áreas de práctica"
        },
        "telecom":{
            "key": "",
            "value": "",
            "title": "TELECOMUNICACIONES & IT",
            "p1": "Nuestros servicios legales de telecomunicaciones, radiodifusión e IT se encuentran posicionados dentro de los mejores y más completos del país, en virtud de que ofrecemos atención en dichas áreas desde la perspectiva legal, administrativa, regulatoria, corporativa y contenciosa.",
            "p2":"Hemos participado en todas las licitaciones de espectro ya sea para microondas o servicios inalámbricos fijos y móviles que han tenido lugar desde la apertura del mercado mexicano de telecomunicaciones a la competencia, y nuestra experiencia incluye la representación de asuntos y clientes de una amplia gama que va desde la telefonía pública hasta la provisión de servicios satelitales.",
            "p3":"Dentro del sector de las telecomunicaciones y radiodifusión, atendemos a clientes en las áreas regulatoria, corporativa, transaccional, de competencia económica y litigio.",
            "p4":"Concesiones y permisos.",
            "p5":"• Durante los últimos trece años hemos tenido a nuestro cargo la elaboración y obtención de concesiones para la instalación, operación y explotación de redes públicas de telecomunicaciones y uso del espectro radioeléctrico así como para permisos de comercialización (incluyendo MVNOs) y registros para prestar servicios de valor agregado.",
            "p6":"• Asimismo somos conocedores expertos de los criterios de la extinta Comisión Federal de Telecomunicaciones, la Secretaría de Comunicaciones (“SCT”) y el Instituto Federal de Telecomunicaciones (“IFT”), lo cual nos permite desahogar los procedimientos de solicitud o adquisición de concesiones, permisos, autorizaciones y registros de servicios de valor agregado con mayor certeza en su resultado.",
            "p7":"• Dentro de nuestra experiencia se encuentra el haber participado, ya sea como parte de la autoridad o en representación de clientes de clientes, en todas las licitaciones de espectro radioeléctrico que se han llevado a cabo en México desde la publicación de la antigua Ley Federal de Telecomunicaciones",
            "p8":"Servicios regulatorios.",
            "p9":"• Nuestra firma representa a clientes en la atención de asuntos regulatorios del día a día como son: el cumplimiento de obligaciones, atención y respuesta a visitas de verificación, impugnación de multas, promoción y respuesta a desacuerdos de interconexión, licitaciones, quejas, atención a reuniones con funcionarios del IFT o de la SCT, inscripción de registros, negociación y elaboración de contratos, negociaciones ante la CFE para el uso de postería, representación ante comités organizados por el IFT, la SCT o autoridades delegacionales o municipales, etc. ",
            "p10":"• Asimismo, representamos a nuestros clientes en aspectos regulatorios y corporativos de transacciones de fusiones y adquisiciones dentro del sector telecomunicaciones y radiodifusión y modificaciones a sus títulos de concesión.",
            "p11":"Entre nuestras actividades dentro del sector telecomunicaciones se encuentra la representación de clientes en las áreas de servicios satelitales fijos y móviles, telefonía fija y móvil, banda ancha fija y móvil, televisión de paga por cable, MVNOs, redes de transporte, revendedores y prestadores de servicios de valor agregado, licitaciones de espectro, licitaciones públicas para el suministro de servicios de telecomunicaciones, contratación y suministro de servicios a otros concesionarios, compra e intercambio de infraestructura, compartición de torres y sitios, fusiones y adquisiciones, solicitudes, negociaciones y desacuerdos de interconexión, solicitudes de concesiones, autorizaciones y permisos federales, estatales o locales, cumplimiento de obligaciones regulatorias, representación ante el IFT, SCT y organizaciones del sector, entre otras varias actividades."
        },

        "creditos":{
            "key": "",
            "value": "",
            "title": "CRÉDITOS Y FINANCIAMIENTO",
            "p1": "Hemos participado en todo tipo de operaciones de créditos, reestructuras y fuentes de financiamiento, desde la negociación y otorgamiento de garantías e implementación de mecanismos de cobranza en operaciones nacionales y cross-borders."
        },
        "radio":{
            "key": "",
            "value": "",
            "title": "RADIODIFUSIÓN",
            "p1": "Al igual que en el sector telecomunicaciones, nuestra práctica en el sector radiodifusión es una de las más consolidadas en México.",
            "p2": "Nuestra práctica dentro del sector radiodifusión incluye la representación de clientes frente a las autoridades regulatorias, la atención a proyectos de multiprogramación o multicast, la atención a requerimientos de información por parte del IFT, modificaciones a Títulos de concesión, asistencia para la coordinación de transmisiones en frontera, asistencia en procedimientos relacionados con interferencias perjudiciales, apagón digital, representación en asuntos de Must Carry y Must Offer, revisión y negociación de contratos de contenido, licitaciones de espectro, para estaciones de radio AM y FM, entre otras."
        },
        "transaccional":{
            "key": "",
            "value": "",
            "title": "DERECHO CORPORATIVO Y TRANSACCIONAL",
            "p1": "Prestamos servicios en distintas áreas del derecho corporativo y contratos como lo son la constitución de sociedades, manejo de libros corporativos, fusiones y adquisiciones, elaboración, negociación, revisión y diseño de contratos, reestructuras corporativas y asuntos comerciales en lo general.",
            "p2": "Nuestra práctica en este sector se extiende tanto a áreas reguladas como negocios regulares."
        },
        "energia":{
            "key": "",
            "value": "",
            "title": "ENERGÍA",
            "p1": "Electricidad, petróleo y gas.",
            "p2":"Después de permanecer cerrado a la inversión privada nacional y extranjera por más de ochenta años, el sector energético mexicano se ha reformado para permitir la participación de particulares en la generación y comercialización de energía eléctrica, la exploración y explotación de yacimientos de gas y petróleo así como el transporte, distribución, producción y comercialización de combustibles y petroquímicos. ",
            "p3":"Se prevé que esta reforma junto con las inversiones del gobierno mexicano en el sector hidrocarburos permitirá a México recuperar la disminución en su producción de estos bienes no renovables, ampliar sus reservas probadas, incrementar el uso de gas natural como combustible para la generación de energía eléctrica y contar con mejores tarifas de energía eléctrica y mejores condiciones para la generación y distribución de tan importante insumo de la producción.",
            "p4":"Nuestra práctica en el Sector Energético incluye la representación de clientes ante la Comisión Reguladora de Energía “CRE”, la Secretaría de Energía y la Comisión Nacional de Hidrocarburos, la representación de clientes en licitaciones públicas, la solicitud de permisos ante la “CRE”, la elaboración de contratos para la venta de energía eléctrica y la representación de clientes en proyectos de energía renovables."
        },
        "competenciaEconomica":{
            "key": "",
            "value": "",
            "title": "COMPETENCIA ECONÓMICA",
            "p1": "Prestamos servicios a nuestros clientes en áreas como concentraciones, denuncias, investigaciones, opiniones favorables, etc.",
            "p2": "Como parte de nuestra práctica en el sector de competencia económica hemos asesorado a clientes en procedimientos ante la extinta Comisión Federal de Competencia, la actual Comisión Federal de Competencia Económica y el Instituto Federal de Telecomunicaciones."
        },
        "asesoria":{
            "key": "",
            "value": "",
            "title": "ASESORÍA EN MATERIA LEGISLATIVA, REGULATORIA Y OPINIONES",
            "p1": "Como parte de nuestra práctica profesional asesoramos a clientes en el análisis de propuestas de legislación y regulación, atención a consultas públicas y elaboración de propuestas, análisis y opiniones sobre proyectos de regulación."
        },
        "litigio":{
            "key": "",
            "value": "",
            "title": "LITIGIO ADMINISTRATIVO, FISCAL Y CONSTITUCIONAL",
            "p1": "Como parte de nuestra práctica profesional asesoramos a clientes en el análisis de propuestas de legislación y regulación, atención a consultas públicas y elaboración de propuestas, análisis y opiniones sobre proyectos de regulación."
        },
        "bolsaDeTrabajo":{
            "key": "",
            "value": "",
            "title": "BOLSA DE TRABAJO",
            "subtitle": "ENVÍANOS TU CURRICULUM",
            "p1": "Si requieres más información, llena este formulario. Recibirás una respuesta a la brevedad.",
            "p2": "Al enviar este formulario, estás aceptando nuestra política de privacidad."
        },
        "publicaciones":{
            "key": "",
            "value": "",
            "content": "Publicaciones"
        },
        "contacto":{
            "key": "",
            "alue": "",
            "title": "CONTÁCTANOS"
        }
        },
    "footer": {
        "by": {
            "key": "",
            "value": "",
            "content": "© 2019 R M & A. Todos los Derechos Reservados. Diseñado por"
        },
        "privacy": {
            "key": "",
            "value": "",
            "content": "Aviso de Privacidad"
        }    
    }
}